
/* Class = "IBUINavigationItem"; title = "About"; ObjectID = "13"; */
"13.title" = "Про нас";

/* Class = "IBUILabel"; text = "Version 1.0"; ObjectID = "6ph-ie-n0J"; */
"6ph-ie-n0J.text" = "Версія ";

/* Class = "IBUILabel"; text = "Telephone"; ObjectID = "xhV-VQ-hKO"; */
"xhV-VQ-hKO.text" = "Номер Телефона";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "Ixg-BF-8t6"; */
"Ixg-BF-8t6.text" = "Пароль Системи";

/* Class = "IBUILabel"; text = "iPitbul"; ObjectID = "LsK-CG-LI8"; */
"LsK-CG-LI8.text" = "iPitbul";

/* Class = "IBUINavigationItem"; title = "iPitbul"; ObjectID = "XcU-Cr-v9L"; */
"XcU-Cr-v9L.title" = "iPitbul";

/* Class = "IBUILabel"; text = "All rights reserved © 2012 Mykhailo Oleksiuk"; ObjectID = "myd-FB-okg"; */
"myd-FB-okg.text" = "© Михайло Олексюк, 2012-2013 р.";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "uHa-bv-twu"; */
"uHa-bv-twu.title" = "Налаштування";

/* Class = "IBUIBarButtonItem"; title = "Settings"; ObjectID = "xGl-xg-uno"; */
"xGl-xg-uno.title" = "Settings";
